const List_description:string[]=[
    '– МРТ, КТ, РЕНТГЕН, УЗИ, ДЕНСИТОМЕТРИЯ',
    '',
    '',
    '(консультация специалиста, диагностика, лабораторные исследования)',
    '– расположение в центре города,– шаговая доступность от остановки,– принимаем по предварительной записи,– запись результатов диагностики диск',
    'Электронная бонусная карта в вашем телефоне – UDS. Получайте баллы и оплачивайте ими услуги. Скидка 200 рублей на МРТ и КТ: – Пенсионерам, инвалидам,медицинским работникам, детям до 14 лет, многодетным семьям, участникам войн; – При повторном исследовании любой области не позднее, чем через 3 месяца. *Скидка предоставляется при установленном приложении UDS. '
]
export default List_description;